Repository: 8secz-johndpope/lil-world
Catalog: LilWorld/*.lproj/Appirater.strings
Languages: ru

# appirater_cancel_button_title
source: Cancel
ru: Отменить

# appirater_alert_title
source: Enjoying LilWorld?
ru: Нравится LilWorld?

# appirater_alert_message
source: Please visit AppStore to rate it and provide a review.
ru: Если да, то оцени его и оставь отличный отзыв. Тем, кто создавал его, будет приятно!

# appirater_alert_nobutton_title
source: No
ru: Нет

# appirater_alert_yesbutton_title
source: Yes
ru: Да, круто!

# appirater_review_alert_title
source: Why not?
ru: Нет? А почему?

# appirater_review_alert_message
source: Please feel free to share your thoughts or comments with us. Let us make in-app changes for you!
ru: Напишите нам свои пожелания и мы внесём их специально для вас.

# appirater_review_alert_nobutton_title
source: No, thanks
ru: Нет, спасибо

# appirater_review_alert_submitbutton_title
source: Send
ru: Отправить

# appirater_thankyou_alert_title
source: Thank you for taking the time to give us your feedback.
ru: Спасибо за то, что уделили время и оставили отзыв!

# support_review_alert_title
source: Any suggestions on how to make LilWorld better?
ru: Есть идеи как сделать LilWorld лучше?

# support_review_alert_message
source: Please feel free to share your thoughts or comments with us. Let us make in-app changes for you!
ru: Поделитесь с нами и мы внесём изменения, чтобы пользоваться приложением стало ещё приятнее!
