Repository: 8secz-johndpope/lil-world
Catalog: LilWorld/*.lproj/Localizable.strings
Languages: ru

# Common_buyButtonTitle
source: BUY
ru: КУПИТЬ

# Main_CAPTURE
source: CAPTURE
ru: ФОТО

# Main_GALLERY
source: GALLERY
ru: ГАЛЕРЕЯ

# Shop_title
source: SHOP
ru: МАГАЗИН

# About_title
source: ABOUT
ru: О ПРИЛОЖЕНИИ

# About_contest_title
source: CONTEST
ru: О КОНКУРСЕ

# Feed_title
source: FEED
ru: ЛЕНТА

# Contest_title
source: CONTEST
ru: КОНКУРС

# Banner_fullVersionList
source: + Remove watermark + All themes + All fonts + All sets
ru: + Без водяного знака + Все темы + Все шрифты + Все сеты

# Filters_brightness
source: Brightness
ru: Яркость

# Filters_contrast
source: Contrast
ru: Контраст

# Filters_saturation
source: Saturation
ru: Насыщенность

# Share_newButtonTitle
source: NEW
ru: НОВЫЙ ПРОЕКТ

# Share_other
source: Other
ru: Другое

# Share_saveOnPhoto
source: Save in photos
ru: Сохранить в фото

# Share_kinderContest
source: Participate in KINDER contest
ru: Участвовать в конкурсе от KINDER

# SetVC_titleMain
source: MAIN
ru: ОСНОВНОЕ

# SetVC_titleExtra
source: EXTRA
ru: ДРУГОЕ

# EditorVC_ownTextButtonTitle
source: OWN TEXT
ru: НАДПИСЬ

# Alerts_loadLastSessionTitle
source: Hey, wassup?
ru: Приветствую!

# Alerts_loadLastSessionMessage
source: Load last session?
ru: Загрузить последний незавершенный сеанс?

# Alerts_maxAnimationsTitle
source: The limit of animation stickers is 5.
ru: Вы не можете добавлять более пяти анимированных стикеров в один проект.

# Alerts_maxAnimationsMessage
source: Please, remove one of the stickers from your current project for adding a new one.
ru: Пожалуйста, удалите один из стикеров в текущем проекте, чтобы добавить новый.

# Alerts_startOverTitle
source: Start over?
ru: Начать заново?

# Alerts_startOverMessage
source: Are you sure? Your current edit will be lost
ru: Вы уверены? Ваш проект удалится

# Alerts_startOverNo
source: No
ru: Нет

# Alerts_startOverYes
source: Yes
ru: Да

# Alerts_startNewTitle
source: Start new project?
ru: Начать новый проект?

# Alerts_startNewMessage
source: Your current edit will be lost
ru: Текущий проект удалится

# Alerts_startNewNo
source: No
ru: Нет

# Alerts_startNewYes
source: Yes
ru: Да

# Alerts_restorePurchasesSuccessTitle
source: Success
ru: Успешно

# Alerts_restorePurchasesSuccessMessage
source: All purchases restored
ru: Все покупки восстановлены

# Alerts_restorePurchasesErrorTitle
source: Error
ru: Ошибка

# Alerts_restorePurchasesErrorMessage
source: Something went wrong during restoring of purchases. Please, try again later.
ru: Что-то пошло не так. Пожалуйста, повторите попытку

# Alerts_shareInstagramErrorMessage
source: Please install the official Instagram app to share
ru: Установите приложение Instagram для того чтобы делиться фотографиями

# Alerts_shareTumblrErrorMessage
source: Please install the official Tumblr app to share
ru: Установите приложение Tumblr для того чтобы делиться фотографиями

# Alerts_shareFacebookErrorTitle
source: Accounts
ru: Аккаунт

# Alerts_shareFacebookErrorMessage
source: Please login to a Facebook account to share
ru: Войдите в Facebook аккаунт для того чтобы делиться фотографиями

# Alerts_shareTwitterErrorTitle
source: Accounts
ru: Аккаунт

# Alerts_shareTwitterErrorMessage
source: Please login to a Twitter account to share
ru: Войдите в Facebook аккаунт для того чтобы делиться фотографиями

# Alerts_shareSaveOnPhotoSuccessTitle
source: Success
ru: Ура!

# Alerts_shareSaveOnPhotoSuccessMessage
source: Successfully saved in photos
ru: Успешно сохранено в фото

# Alerts_noAccessCameraTitle
source: No access to your camera
ru: Нет доступа к камере

# Alerts_noAccessCameraMessage
source: Please give us access to your camera in Settings. Proceed to Settings?
ru: Необходимо открыть доступ к камере. Открыть настройки?

# Alerts_noAccessCameraNo
source: No
ru: Нет

# Alerts_noAccessCameraYes
source: Yes
ru: Да

# Alerts_noAccessPhotoLibraryTitle
source: No access to your photos
ru: Нет доступа к галерее

# Alerts_noAccessPhotoLibraryMessage
source: Please give us access to your photo library in Settings. Proceed to Settings?
ru: Необходимо открыть доступ к галерее. Открыть настройки?

# Alerts_noAccessPhotoLibraryNo
source: No
ru: Нет

# Alerts_noAccessPhotoLibraryYes
source: Yes
ru: Да

# Alerts_purchaseErrorTitle
source: Error
ru: Ошибка

# Alerts_purchaseErrorMessage
source: Something went wrong during the purchase. Please, try again later.
ru: Что-то пошло не так во время покупки. Пожалуйста, попробуйте еще раз позднее

# Alerts_emptyTextErrorTitle
source: No text
ru: Нет текста!

# Alerts_emptyTextErrorMessage
source: You need to write something
ru: Необходимо написать что-нибудь

# pushrequest_alert_title
source: Stay tuned with LilWorld!
ru: Всегда будьте в курсе!

# pushrequest_alert_message
source: Turn on notifications to be the first to know about new stickers and contests.
ru: Включите пуш-уведомления, чтобы первыми узнавать о новых стикерах и конкурсах

# pushrequest_alert_yesbutton_title
source: Turn on
ru: Включить

# pushrequest_alert_nobutton_title
source: Later
ru: Нет
